export const courses = [
  {
    id: 1,
    title: 'Математические методы для разработчиков',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '/img/bg-courses/math.jpg',
  },
  {
    id: 2,
    title: 'Экономические и гуманитарные аспекты информационных технологий',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '/img/bg-courses/economic.jpg',
  },
  {
    id: 3,
    title: 'Базовая архитектура программного обеспечения',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '/img/bg-courses/baza.png',
  },
  {
    id: 4,
    title: 'Профессиональный курс. Спецкурс 1',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '',
  },
  {
    id: 5,
    title: 'Профессиональный курс. Спецкурс 2',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '',
  },
  {
    id: 6,
    title: 'Математические методы для разработчиков 1',
    tracks: ['Математика 1', 'Математика 2', 'Математика 3', 'Математика 4'],
    bgImg: '',
  },
];
